export const CommonInfo = `
<section class="about">
	<h2 class="about__heading">Загальна інформація</h2>
	<p class="about__text">Вітаємо, друже, найтяжче – скласти ЗНО та обрати спеціальність – вже позаду. Мабуть, тобі цікаво більше дізнатись про обраний напрямок навчання, тож давай разом дізнаємося, які знання ти отримаєш під час навчання, які напрями трудової діяльності, які можливі напрями кар’єрного росту...</p>
	<p class="about__text">Так багато питань, а всі відповіді зовсім поруч. Буквально трохи нижче! Скоріш вмикай відео, де представники Чорноморського національного університету імені Петра Могили допоможуть тобі зрозуміти, чому обрана тобою спеціальність найкраща!</p>
	<video width="" height="" controls>
	  <source src="" type="">
	</video>
	<p class="about__text">Наш факультет – один з найпрогресивніших, інноваційних та динамічних факультетів університету, який стрімко розвивається. Факультет комп'ютерних наук було створено у лютому 1996 року для підготовки спеціалістів по сучасним напрямам в області інформаційних технологій. На ФКН сформувався унікальний професорсько-викладацький колектив: 11 докторів наук, професорів, близько 30 кандидатів наук, доцентів, велика кількість викладачів являються практикуючими співробітниками ведучих IT-фірм Миколаєва.</p>
	<p class="about__text">Успішному навчанню на факультеті сприяють не лише кваліфіковані науково-педагогічні кадри, які створили свої напрями в наукових дослідженнях, але й належна навчально-матеріальна база. Це, в першу чергу, комп’ютерні класи, обладнані сучасною комп’ютерною технікою. </p>
	<p class="about__text">Освіта, яку отримують на факультеті, має міжнародний рівень конкурентоспроможності у багатьох сферах, де використовуються інформаційні комп’ютерні технології. Цінність отриманої на факультеті освіти визнається в Україні, у країнах Європи та Америки, що підтверджує велика кількість випускників, що працевлаштовані у цих країнах.</p>
	<p class="about__text">Ключова особливість ФКН – тісна взаємодія з ведучими IT-компаніями при формуванні стратегії розвитку та організації учбового процесу.</p>
	<input type="text" id="about-submit-next" class="button" value="Далі"> 
</section>
`