export const SubjectsTemplate = `
	<h1 class="subjects__heading">Етап ІІ. Дисципліни</h1>
	<p class="subjects__text">Вітаємо, якщо ти читаєш цей текст, це означає, що ти успішно пройшли перший етап квесту. Та попереду на тебе чекає другий, не менш цікавий етап, де тобі потрібно буде визначитися з дисциплінами, які тебе цікавлять, та які тобі потрібні для навчання за спеціальністю, обраною у минулому етапі. Будь уважний та обережний: може бути неочікувано круто.</p>
	<p class="subjects__text">Першим завданням на твоєму шляху стає... ознайомитись зі списком дисциплін, які пропонує наш університет. Як би це нудно не звучало б, насправді це одна з найважливіших речей, бо саме на переліку дисциплін, які ти вивчатимеш, будуватиметься твоя майбутня кар’єра.</p>
	<p class="subjects__text">У нашому вузі існує два основні цикли дисциплін – загальної та професійної підготовки. У кожному циклі є дисципліни, що є нормативними, а є ті, які потрібно обирати студентові. </p>
	
`